<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Insert title here</title>
</head>
<body>
<h5>
	विमुक्त जाती व भटक्या जमाती कल्याण समिती विधिमंडळ सभागृहांना सादर केलेल्या अहवालांची यादी</h5>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>एक</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>सहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1981-82</b></div>
				<div>
					<b>पहिला अहवाल</b></div>
				<div>
					विमुक्त जाती आणि भटक्या जमातींसाठी कल्याण योजना.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.मोतीराम &nbsp;सिदू पवार, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>20 एप्रिल, 1982</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td>
				<div align="justify">
					1) जनगणनेच्या वेळी विशेषत: आर्थिक प्राप्ती, निवासस्थाने शैक्षणिक व नोकरीविषयक बाबी इत्यादीसंबंधी विमुक्त जाती व भटक्या जमातीच्या बाबतीत आवश्यक ती माहिती स्वतंत्ररीत्या जमा करावी आणि सदर आकडेवारीवर आधारित योग्य प्रमाणात खर्चाच्या योजना आखून त्यासाठी रकमेची तरतूद करावी.<br />
					2) बनावट दाखले घेऊन शैक्षणिक शुल्क व परीक्षा शुल्काच्या सवलतीचा लाभ घेण्याच्या प्रवृत्तींना आळा घालण्यासाठी काही उपाययोजना करणे आवश्यक आहे. सबब अशा प्रकारचे दाखले देण्याचे अधिकार सरपंच व तलाठी यांना सरसकट न देता ते मामलेदारापुरतेच मर्यादित राहिले तर अशा गैरप्रकारांना काही अंशी आळा बसेल असे समितीला वाटते, तरी त्यादृष्टीने उपाययोजना करण्यात यावी.<br />
					3) विमुक्त जाती आणि भटक्या जमातीच्या दोन पेक्षा अधिक मुलांना शिष्यवृत्तीच्या फायदा मिळू शकेल अशाप्रकारे शासनाने आपल्या धोरणाचा फेरविचार करावा आणि या लोकांना राज्य शासनाच्या निधीतून शिष्यवृत्ती द्यावयाची आहे हे लक्षात घेऊन देण्यात येत असलेल्या शिष्यवृत्तीची मर्यादा निदान तीन मुलांपर्यंत वाढविणे शक्य आहे काय याचाही विचार करावा.<br />
					4) विमुक्त जाती व भटक्या जमातीच्या उन्नतीच्या दृष्टीने समाजकल्याण संचालनालयाने निदान विमुक्त जाती व भटक्या जमातीच्या विद्यार्थ्यांच्या विद्यावेतनात वाढ करण्यासंबंधीचा प्रस्ताव प्रथम सरकारकडे त्वरित पाठविण्याची कारवाई करावी आणि शासनाने देखील उक्त जाती, जमातीच्या हिताच्या दृष्टीने प्रस्तावाचा सहानुभूतीपूर्वक विचार करुन औद्योगिक प्रशिक्षण घेणाऱ्या विमुक्त जाती व भटक्या जमातीच्या विद्यार्थ्यांना दरमहा कमीत कमी 100 रु.विद्यावेतन कसे मिळेल, हे पहावे.<br />
					5) शिक्षण विभागाकडील बालवाडीतील शिक्षकांना लागू असलेली वेतन श्रेणी, समाज कल्याण विभागामार्फतच्या विमुक्त जाती आणि भटक्या जमातीच्या मुलांसाठी चालविण्यात येणाऱ्या बालवाडीतील शिक्षकांना लागू करण्यासंबंधी त्वरित निर्णय घेण्यात यावा.</div>
			</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>दोन</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>सहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1982-83</b></div>
				<div>
					<b>तिसरा अहवाल</b></div>
				<div>
					राज्यातील जिल्हा परिषदा, महानगरपालिका व नगरपरिषदांमधील सेवेत विमुक्त जाती आणि भटक्या जमातीच्या उमेदवारांची भरती, बढती, आरक्षण व अनुशेष इ.संबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.मोतीराम &nbsp;सिदू पवार, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>13 एप्रिल, 1983</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				विमुक्त जाती व भटक्या जमातीच्या लोकांची उन्नती व जलद आर्थिक विकासासाठी एक स्वतंत्र महामंडळाची नितांत गरज आहे. वेगळे महामंडळ स्थापन केल्याशिवाय या जाती जमातीच्या लोकांची उन्नती व आर्थिक प्रगती शक्य होणार नाही. म्हणून महात्मा फुले मागासवर्गीय विकास महामंडळ व आदिवासी विकास महामंडळाच्या धर्तीवर विमुक्त जाती आणि भटक्या जमातीसाठी एक स्वतंत्र विकास महामंडळ स्थापन करण्यात यावे.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>तीन</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>सहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1983-84</b></div>
				<div>
					<b>चौथा अहवाल</b></div>
				<div>
					महाराष्ट्र गृहनिर्माण व क्षेत्रविकास प्राधिकरणाने बांधलेल्या गाळ्यात विमुक्त जाती आणि भटक्या जमातीसाठी आरक्षणाप्रमाणे गाळेवाटप व अनुशेषाबाबत.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.मोतीराम &nbsp;सिदू पवार, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>7 डिसेंबर, 1983</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				1) गृहनिर्माण मंडळाच्या गाळयातील विमुक्त जाती आणि भटक्या जमातीसाठी जे अनुक्रमे 1.5/1.5 टक्क्यांचे आरक्षण दिनांक 28 फेब्रुवारी, 1980 पासून अंमलात आलेले आहे. त्यांच्यासाठी यापुढे जे गाळे अर्ज न आल्यामुळे गृहनिर्माण मंडळाला (दि.30 जुलै,1981 च्या आदेशानुसार) रिकामे ठेवावे लागतील त्यावरचा गाळ्यांचा व्यवस्थापनाचा खर्च मंडळाने अथवा समाजकल्याण विभागाने सोसावा. तसेच, मागासवर्गीयांचा दि.16 जानेवारी, 1970 ते 31 मार्च,1980 पर्यंतचा 20 टक्के याप्रमाणे जो 7,441 घरांचा अनुशेष राहीलेला आहे. तो प्रचलित विमुक्त जाती व भटक्या जमातीच्या 3 टक्क्यांच्या आरक्षणाप्रमाणे 222 घरांच्या जवळपास होतो. तरी विमुक्त जाती व भटक्या जमातीच्या मागासवर्गीय समाजातील तळगाळातील लोकांसाठी 222 घरांचा अनुशेष विभागाने त्वरित भरावा.<br />
				2) विमुक्त जाती व भटक्या जमातीच्या सहकारी गृहनिर्माण संस्थेसाठी ग्रामपंचायतीकडून "ना हरकत प्रमाणपत्र" देण्याची जी पध्दत आहे त्याबाबत सार्वभौम अधिकार जिल्हाधिकाऱ्यांकडे सोपवावेत आणि आवश्यक वाटल्यास मुंबई ग्रामपंचायत अधिनियमात त्यासाठी आवश्यक ती सुधारणा करुन विमुक्त जाती व भटक्या जमातीच्या गृहनिर्माण संस्थेला त्वरित जागा देण्याबाबत शासनाने योग्य ती पावले उचलावीत.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>चार</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>आठवी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1990-91</b></div>
				<div>
					<b>पहिला अहवाल</b></div>
				<div>
					राज्यातील महानगरपालिकांच्या/पोलीस कार्यालयांच्या सेवेत विमुक्त जाती व भटक्या जमातींच्या उमेदवारांची भरती, बढती, आरक्षण व अनुशेष तसेच अन्य कल्याणकारी योजनांबाबत.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.प्रतापसिंग रामसिंग आडे, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>22 मार्च, 1991</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				अनुशेष भरून काढण्यासाठी सेवा भरतीचेवेळी महानगरपालिकांच्या हद्दीत विमुक्त जाती व भटक्या जमातीचे उमेदवार उपलब्ध होत नसल्यास इतर जिल्ह्यातील समाजकल्याण कार्यालय व सेवायोजन कार्यालयामार्फत उमेदवार उपलब्ध करुन घेण्याबाबत विभागाने आदेश काढावेत.</td>
		</tr>
		<tr>
			<td valign="top">
				<div>
					<b>अनुपालन अहवालाच्या माध्यमातून शासनाने केलेली कार्यवाही व</b></div>
				<div>
					<b>घेतलेले निर्णय</b></div>
			</td>
			<td valign="top">
				विमुक्त जाती व भटक्या जमातीचे उमेदवार उपलब्ध होत नसल्यास इतर जिल्ह्यातील समाजकल्याण कार्यालय व सेवायोजन व इतर शासनमान्य संस्थाकडून उपलब्ध करुन घेण्याबाबत दिनांक 27 मे, 1992 रोजी आदेश काढले.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>पाच</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>आठवी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1992-93</b></div>
				<div>
					<b>सहावा अहवाल</b></div>
				<div>
					विमुक्त जाती व भटक्या जमाती कल्याण समितीच्या सन 1990-91 च्या पहिल्या अहवालातील शिफारशींवर शासनाने केलेल्या कार्यवाहीवरील अनुपालन अहवाल.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.देवराम जैतुजी गेडाम, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>18 मार्च, 1993</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				सध्या विमुक्त जाती व भटक्या जमाती समाजाचे तांडे जेथे आहेत तेथे आश्रमशाळा सुरू करण्यासाठी 10,000 लोकसंख्येचा निकष आहे. या समाजाची शैक्षणिकदृष्टया लवकरात लवकर प्रगती होण्याच्या दृष्टीने हा जो 10,000 लोकसंख्येचा निकष आहे तो शिथील करुन 5,000 लोकसंख्येचा निकष निश्चित करण्यात यावा. धनगर व वंजारी या जातीचा विमुक्त जाती व भटक्या जमातीमध्ये समावेश झाल्याने या समाजाच्या लोकसंख्येमध्ये वाढ झाली असल्याने आता अधिकाधिक आश्रमशाळांची निकड निर्माण झाली आहे. तेव्हा ही परिस्थिती लक्षात घेऊन जास्तीत जास्त आश्रमशाळा सुरू करण्यासाठी परवानगी देण्यात यावी. सचिव, समाजकल्याण विभाग यांनी साक्षीचे वेळी समितीस माहिती पुरविताना सांगितल्याप्रमाणे सध्या एक वर्ग खोली बांधण्यासाठी 50 ते 60 हजार रुपये खर्च येतो. ही वस्तुस्थिती पहाता आश्रमशाळा बांधण्यासाठी सध्या पहिली ते सातवी पर्यंतच्या शाळांकरीता तीन लाख रुपये व आठवी ते दहावी पर्यंतच्या शाळांकरीता पाच लाख रुपयेचे अनुदान देण्याची जी मर्यादा आहे ती मर्यादा दहा लाख रुपयांपर्यंत वाढवून देण्यात यावी.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>सहा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>आठवी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>1992-93</b></div>
				<div>
					<b>आठवा अहवाल</b></div>
				<div>
					विमुक्त जाती व भटक्या जमातींच्या समाजासाठी राबविण्यात येणा-या विविध कल्याणकारी योजना, आश्रमशाळा, पोस्ट बेसिक आश्रमशाळा व वसंतराव नाईक विमुक्त जाती व भटक्या जमाती विकास महामंडळासंबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.देवराम जैतुजी गेडाम, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>12 एप्रिल, 1993</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				1) राज्यातील पुणे, औरंगाबाद, नागपूर या ठिकाणी जातीच्या प्रमाणपत्रांची तपासणी करण्यासाठी समित्या स्थापन करण्याच्या विचाराधीन प्रस्तावावर त्वरित कार्यवाही करुन विनाविलंब समित्या स्थापन करण्यात याव्यात.<br />
				<div>
					2) महाराष्ट्रातील विमुक्त जाती व भटक्या जमातीच्या लोकांच्या शैक्षणिक, आर्थिक, सामाजिक विकासासाठी शासनाने आदिवासी विकास विभागाच्या धर्तीवर विमुक्त जाती व भटक्या जमातींसाठी मंत्रालयामध्ये एक स्वतंत्र विभाग निर्माण करावा व या समाजाच्या लोकसंख्येच्या प्रमाणात अर्थसंकल्पात निधिची तरतूद करुन या विकासाच्या योजना शासनाने श्री.वसंतराव नाईक विमुक्त जाती व भटक्या जमाती विकास महामंडळासारख्या यंत्रणेद्वारे राबवाव्यात.</div>
			</td>
		</tr>
		<tr>
			<td valign="top">
				<b>अनुपालन अहवालाच्या माध्यमातून शासनाने केलेली कार्यवाही व घेतलेले निर्णय</b></td>
			<td valign="top">
				समितीने केलेल्या शिफारशीनुसार शासन निर्णय, दि.25 जानेवारी, 2000 पासून जातप्रमाण-पत्र पडताळणी समित्या स्थापन केल्या आहेत.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>सात</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>दहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2000-2001</b></div>
				<div>
					<b>पहिला अहवाल</b></div>
				<div>
					महाराष्ट्रातील विमुक्त जाती व भटक्या जमातीच्या विद्यार्थ्यांसाठी स्थापन करण्यात आलेल्या आश्रमशाळांसंबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.कुंडलिकराव भगवानराव नागरे, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>21 जुलै, 2000</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				आश्रमशाळांच्या परिसरातच मुख्याध्यापकांची/अधिक्षकांची निवासाची व्यवस्था होणे गरजेचे आहे. तसेच रात्रीचे वेळी मुलांच्या संरक्षणाच्या दृष्टीने व त्यांच्यावर देखरेख ठेवण्यासाठी प्रत्येक आश्रमशाळेत चौकीदाराचीही आवश्यकता आहे. या सर्व बाबींचा निवासी व शाळा विभागासाठी इमारतींचा आराखडा तयार करीत असताना विचार झाला पाहिजे. परंतु हे होत नसल्यामुळे आश्रमशाळांना परवानगी देण्यासाठी शासनाने इमारतींच्याबाबत जे निकष ठरविले आहेत त्यांचे उल्लंघन बऱ्याच ठिकाणी झाले आहे असे समितीचे स्पष्ट मत आहे. या परिस्थितीत सुधारणा होण्यासाठी आश्रमशाळा व वसतीगृह यासाठी "एक नमुनेदार आराखडा" (मॉडेल प्लॅन) शासनाने तयार करावा. अशी समितीची आग्रहाची शिफारस आहे. सदर आराखड्यात आश्रमशाळांच्या शाळा व वसतीगृह विभागासाठी स्वतंत्र इमारती, शाळा व वसतीगृह विभागात मुलांसाठी सूर्यप्रकाश, वायुविजनाची व्यवस्था, विजेची व पाण्याची पुरेशी व्यवस्था, गोदाम, स्वयंपाक घर व जेवणाचा हॉल, मुख्याध्यापक अधिक्षकांची तसेच चौकीदारांची निवासी व्यवस्था, इमारतीला लागून मुले व मुलींसाठी स्वतंत्र संडास व बाथरुम व्यवस्था, सांडपाण्याचा निचरा व्यवस्थितरित्या होण्यासाठी गटार/नाली, मुलांना खेळासाठी मैदान व इतर सोयी उपलब्ध करुन देण्यासाठी पुरेशी जागा इत्यादी विविध बाबींचा विचार निवासी व शाळा इमारतींचा आराखडा तयार करीत असताना करण्यात यावा.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>आठ</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>दहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2000-2001</b></div>
				<div>
					<b>तिसरा अहवाल</b></div>
				<div>
					विमुक्त जाती व भटक्या जमाती कल्याण समितीच्या सन 1995-96 च्या पहिल्या अहवालातील (नववी विधानसभा) महाराष्ट्र राज्य विद्युत मंडळ, महाराष्ट्र राज्य मार्ग परिवहन महामंडळ तसेच प्राथमिक व माध्यमिक शाळांमध्ये विमुक्त जाती व भटक्या जमातीच्या उमेदवारांची भरती, बढती, आरक्षण व अनुशेष तसेच अन्य कल्याणकारी योजना इ.बाबतच्या शिफारशींवर शासनाने केलेल्या कारवाईवरील अनुपालन अहवाल.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.कुंडलिकराव भगवानराव नागरे, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>8 डिसेंबर, 2000</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				विमुक्त जाती व &nbsp;भटक्या जमातीच्या अर्जदारांना विद्युत पंपांच्या जोडण्या प्राधान्याने दिल्या जातील तसेच विद्युत पंपांच्या जोडण्या देण्यासाठी फार मोठ्या प्रमाणावर भांडवली खर्च येणार असल्यामुळे रक्कम भरुन अर्ज केलेल्या विमुक्त जाती व भटक्या जमातीच्या राज्यातील सर्व लोकांनी विद्युत पंपाच्या जोडण्या देण्यास सुमारे तीन ते साडेतीन वर्षाचा कालावधी लागेल असे सचिवांनी समितीस सांगितले. तरीही विमुक्त जाती व भटक्या जमातीच्या लोकांना प्राधान्याने विद्युत पंपाच्या जोडण्या देण्याची शासनाची भूमिका असल्याचेही सचिवांनी समितीसमोर प्रतिपादन केले. त्यामुळे समिती विमुक्त जाती व भटक्या जमातीच्या लोकांना प्राधान्याने विद्युत पंपाच्या जोडण्या देण्यात याव्यात अशी शिफारस करते. प्राधान्याने विद्युत पंपाच्या जोडण्या देण्यासाठी विद्युत मंडळाच्या अधिकाऱ्यांनी संबंधितांकडून रकमेची मागणी केल्यास त्यांच्याविरुध्द फौजदारी गुन्हा दाखल करण्यात यावा.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>नऊ</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td>
				<div>
					<b>दहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2002-2003</b></div>
				<div>
					<b>चौथा अहवाल</b></div>
				<div>
					वसंतराव नाईक विमुक्त जाती व भटक्या जमाती विकास महामंडळामार्फत विमुक्त जाती व भटक्या जमातीच्या लोकांकरिता राबविण्यात येणा-या योजनांसंबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.किर्ती गांधी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>18 डिसेंबर, 2002</b></td>
		</tr>
		<tr>
			<td align="left">
				सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</td>
			<td>
				श्री. वसंतराव नाईक विमुक्त जाती व भटक्या जमाती विकास महामंडाळाच्या भाग भांडवलामध्ये भरीव वाढ करण्याच्या प्रलंबित प्रस्तावावर तातडीने निर्णय घेऊन या महामंडळाला केंद्र शासनाकडून अनुदान मिळविण्याबाबत प्रयत्न करावेत, अशी समितीची शिफारस आहे.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>दहा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>दहावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2002-2003</b></div>
				<div>
					<b>पाचवा अहवाल</b></div>
				<div>
					(दलित वस्ती सुधार योजनेच्या धर्तीवर तांडा/ वस्ती सुधारयोजना तसेच राज्यातील ग्रामीण/नागरी भागात आर्थिकदृष्ट्या दुर्बल, बेघर व अल्पभूधारक घटकांसाठी घरकुल योजनेच्या धर्तीवर विमुक्त जाती व भटक्या जमातीच्या लोकांकरिता राबविण्यात येणा-या योजनासंबंधी.)</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.किर्ती गांधी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>25 जुलै, 2003</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				<div>
					1) विमुक्त जाती, भटक्या जमातीचा समूह, तांडे ज्या वस्त्यावर राहतो ती जागा अतिशय अस्वच्छ, गैरसोयीची अशी असते. त्यासाठी या वस्त्यामध्ये सुधारणा करण्याची नितांत आवश्यकता समितीला वाटते. तांडे व वाड्या आणि त्यामधील रस्त्यांचा विकास या योजनांसाठी सन 2003 च्या आत या वर्षापासून नवीन योजना राबविण्यात येत असून या योजनांसाठी शासनाने रु.1.5 कोटीची तरतूद केली आहे. राज्यातील तांडयातील व वस्त्यांमधील लोकांकडे पाहता ही तरतूद देखील अत्यंत अपुरी वाटते. तथापि योजनांची सुरुवात झाल्यानंतर जसजशी व्याप्ती वाढेल तसतशी शासनाने तरतूद वाढवावी आणि तांडे, वाडयांमध्ये मुलभूत सोयी सुविधा निर्माण करण्याबाबत तसेच अत्यंत दुर्गम व अतिशय मागासलेल्या भागाला सर्वप्रथम प्राधान्याने सुविधा निर्माण करण्यात याव्यात.</div>
				<div>
					2) राज्यात समाजकल्याण विभागातंर्गत 246 मुला-मुलींची शासकीय वसतिगृहे सध्या कार्यरत आहेत. यामध्ये विमुक्त जाती व भटक्या जमातीसाठी जे आरक्षण आहे ते अत्यंत अपुरे आहे. जिल्ह्याच्या पातळीवर उच्च शिक्षणासाठी शहरात येणाऱ्या विद्यार्थ्यांसाठी निवासाची सोय व्हावी म्हणून विमुक्त जाती व भटक्या जमातींसाठी स्वतंत्र वसतिगृहे उघडण्याची मान्यता देऊन ते उघडण्यात यावीत. या वसतिगृहामधून विमुक्त जाती व भटक्या जमातीच्या व इतर मागासवर्गीय. विद्यार्थ्यांना प्रवेश देता येईल असे पहावे.</div>
			</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>अकरा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>अकरावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2005-2006</b></div>
				<div>
					<b>पहिला अहवाल</b></div>
				<div>
					&nbsp;राज्यातील पुणे, कोल्हापूर, पिंपरी-चिंचवड, अकोला व अमरावती महानगरपालिका तसेच बृहन्मुंबई विद्युत पुरवठा आणि परिवहन उपक्रम (बृहन्मुंबई महानगरपालिका) यांच्या सेवेतील विमुक्त जाती व भटक्या जमातीचे अधिकारी/कर्मचारी यांची भरती, बढती, आरक्षण व अनुशेष तसेच महानगरपालिकांमार्फत राबविण्यांत येणा-या मागासवर्गीयांच्या कल्याणाबाबतच्या योजनासंबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.पद्‌माकर वळवी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>19 एप्रिल, 2006</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				(अ) उमेदवारांनी नियुक्तीच्या वेळी सादर केलेली कागदपत्रे जात पडताळणी समितीकडे पाठवावीत व यापुढे वृत्तपत्रातून भरतीसंबंधीची जाहिरात देताना जात पडताळणी प्रमाणपत्र सादर करणे अपरिहार्य असल्याचा उल्लेख करावा जेणेकरुन बोगस जात प्रमाणपत्र देऊन नोकरी मिळविण्याच्या प्रवृत्तीला आळा बसेल.<br />
				(ब) सामान्य प्रशासन विभाग, सामाजिक न्याय विभाग आणि नगर विकास विभाग या तिन्ही विभागांनी महानगरपालिकेच्या रोस्टरचे एक स्वतंत्र युनिट तयार करुन ऑडीट आणि आर्थिक ऑडीट करुन घ्यावे, अशा स्वतंत्र युनिटमध्ये निवृत्त अधिका-यांचाही विचार करण्यात यावा.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>बारा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>अकरावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2007-2008</b></div>
				<div>
					<b>तिसरा अहवाल</b></div>
				<div>
					&nbsp;राज्यातील धुळे व नंदुरबार जिल्हा परिषद यांच्या सेवेतील विमुक्त जाती व भटक्या जमातीचे अधिकारी/कर्मचारी यांची भरती, बढती, आरक्षण व अनुशेष तसेच जिल्हा परिषदांमार्फत राबविण्यात येणा-या मागासवर्गीयांच्या कल्याणाबाबतच्या योजना.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.पद्‌माकर वळवी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>11 एप्रिल, 2007</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				विमुक्त जाती व भटक्या जमातीच्या लोकांच्या विकासाच्या बाबतीत विशेषत्वाने लक्ष देणे आवश्यक आहे. जिल्हा परिषदेचा निधी खर्च करताना अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जाती व भटक्या जमाती या सर्व मागासवर्गीयांसाठी एकत्रित खर्च होत असला तरी त्यातही विमुक्त जाती व भटक्या जमातींसारख्या उपेक्षित घटकांकडे विशेष लक्ष देऊन लाभ मिळवून द्यावा. अशी समितीची आग्रहाची शिफारस आहे.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>तेरा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>अकरावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2008-2009</b></div>
				<div>
					<b>बारावा अहवाल</b></div>
				<div>
					&nbsp;शहर व औद्योगिक विकास महामंडळ (सिडको) यांच्या सेवेतील विमुक्त जाती व भटक्या जमातीचे अधिकारी/कर्मचारी यांची भरती, बढती, आरक्षण व अनुशेष तसेच मागासवर्गीयांच्या कल्याणाबाबतच्या योजनांसंबंधी.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.आनंदराव गेडाम, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>16 जून, 2009</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				<div>
					1) विमुक्त जाती व भटक्या जमातीचे उमेदवार मिळत नाहीत अशी अडचण त्या प्रवर्गातील रिक्त पदे भरताना नेहमी उद्भवते. विमुक्त जाती व भटक्या जमाती प्रवर्गातील मुलांना उच्च शिक्षण देण्यासाठी सामाजिक न्याय विभागाचे अंदाजपत्रक वाढवून देण्यात यावे.</div>
				<div>
					2) शासकीय नोक-यांसाठी जेवढे आरक्षण असते तेवढेच आरक्षण सिडकोमार्फत बांधण्यात आलेल्या दुकाने, गाळे, सदनिका यामध्ये विमुक्त जाती व भटक्या जमाती प्रवर्गासाठी ठेवण्यात यावेत, जेणेकरुन या वर्गातील लोकांना सदनिका दुकाने व भुखंड खरेदी करणे त्याच्या आवाक्यात राहिल व त्यांच्या निवासाची व उपजिविकेचे साधनही उपलब्ध होईल.</div>
			</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>बारा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>अकरावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2005-2006</b></div>
				<div>
					<b>दुसरा अहवाल</b></div>
				<div>
					&nbsp;राज्यातील पुणे, सातारा, कोल्हापूर, अकोला व अमरावती जिल्हा परिषदेच्या सेवेतील विमुक्त जाती व भटक्या जमातीचे अधिकारी/कर्मचारी यांची भरती, बढती, आरक्षण व अनुशेष तसेच जिल्हा परिषदेमार्फत राबविण्यांत येणा-या मागासवर्गीयांच्या कल्याणाबाबतच्या योजनासंबंधीचा.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.पद्‌माकर वळवी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>18 जुलै, 2006</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				जिल्हा परिषदेचा निधी खर्च करताना अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जाती व भटक्या जमाती या सर्व मागासवर्गीयांसाठी एकत्रित खर्च होत असला तरी त्यातही विमुक्त जाती व भटक्या जमातीसारख्या उपेक्षित घटकाकडे विशेष लक्ष देऊन त्यांच्या उपलब्ध असलेल्या लोकसंख्येच्या प्रमाणात त्यांना कल्याणकारी योजनांचा लाभ मिळवून द्यावा, अशी समितीची शिफारस आहे.</td>
		</tr>
	</tbody>
</table>
<p class="some-indent">
	<small>x=x=x=x=x=x</small></p>
<table border="1" class="table">
	<tbody>
		<tr>
			<td>
				<b>अ.क्र.</b></td>
			<td>
				<b>तेरा</b></td>
		</tr>
		<tr>
			<td>
				<b>वर्ष</b></td>
			<td align="justify">
				<div>
					<b>अकरावी महाराष्ट्र विधानसभा</b></div>
				<div>
					<b>2007-2008</b></div>
				<div>
					<b>तिसरा अहवाल</b></div>
				<div>
					&nbsp;राज्यातील धुळे व नंदुरबार जिल्हा परिषद यांच्या सेवेतील विमुक्त जाती व भटक्या जमातीचे अधिकारी/कर्मचारी यांची भरती, बढती, आरक्षण व अनुशेष तसेच जिल्हा परिषदांमार्फत राबविण्यात येणा-या मागासवर्गीयांच्या कल्याणाबाबतच्या योजना.</div>
			</td>
		</tr>
		<tr>
			<td>
				<b>समिती प्रमुखांचे नाव</b></td>
			<td>
				<b>श्री.पद्‌माकर वळवी, वि.स.स.</b></td>
		</tr>
		<tr>
			<td>
				<b>दोन्ही सभागृहांना अहवाल सादर केल्याचे वर्ष व दिनांक</b></td>
			<td>
				<b>11 एप्रिल, 2007</b></td>
		</tr>
		<tr>
			<td>
				<b>सादर केलेल्या अहवालामध्ये धोरणात्मकदृष्टया महत्वाच्या केलेल्या शिफारशी</b></td>
			<td align="justify">
				विमुक्त जाती व भटक्या जमातीच्या लोकांच्या विकासाच्या बाबतीत विशेषत्वाने लक्ष देणे आवश्यक आहे. जिल्हा परिषदेचा निधी खर्च करताना अनुसूचित जाती, अनुसूचित जमाती, विमुक्त जाती व भटक्या जमाती या सर्व मागासवर्गीयांसाठी एकत्रित खर्च होत असला तरी त्यातही विमुक्त जाती व भटक्या जमातींसारख्या उपेक्षित घटकांकडे विशेष लक्ष देऊन लाभ मिळवून द्यावा. अशी समितीची आग्रहाची शिफारस आहे.</td>
		</tr>
	</tbody>
</table>
</body>
</html>