<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Insert title here</title>
</head>
<body>
<h5>विमुक्त जाती व भटक्या जमाती कल्याण समिती </h5>
<p class="some-indent">(एक) संविधानातील अनुच्छेद 335 मधील तरतुदींनुसार आणि अनुसूचित जाती, अनुसूचित जमाती यांच्या सर्वांगिण विकासाबाबत शासनाने ज्या सोयी सवलती उपलब्ध केलेल्या आहेत, त्या प्रत्यक्षात त्यांना मिळतात किंवा नाही याची पाहणी करण्यासाठी तसेच त्या वर्गाच्या कल्याणाच्या दृष्टीने उपाययोजना सुचविण्यासाठी लोकसभेने व इतर काही राज्यांच्या विधिमंडळानी निर्मित केलेल्या संसदीय समितीच्या धर्तीवर महाराष्ट्र विधानमंडळातही अशी समिती स्थापन करण्याचा प्रश्न विचाराधीन होता.&nbsp;<b>त्यानुसार दिनांक 30 एप्रिल, 1971 रोजी विधानसभेत आणि दिनांक 4 मे, 1971 रोजी विधानपरिषदेत एक प्रस्ताव पारित करण्यात येऊन महाराष्ट्र विधानमंडळात दिनांक 6 मे, 1971 रोजी अनुसूचित जाती व अनुसूचित जमाती कल्याण समिती अस्तित्वात आली. त्यानुसार&nbsp;</b>माहे मे, 1971 मध्ये अस्तित्वात आलेल्या या समितीच्या कार्यकक्षेत विमुक्त जाती व भटक्या जमातींचा जरी अंतर्भाव असला तरी या समितीच्या नावावरुन तसा स्पष्ट बोध होत नव्हता.<b>&nbsp;त्यामुळे सन 1973 मध्ये दोन्ही सभागृहांनी संमत केलेल्या प्रस्तावानुसार सदरहू समितीचे नाव "अनुसूचित जाती, अनुसूचित जमाती व विमुक्त जाती व भटक्या जमाती कल्याण समिती" असे करण्यात आले.</b></p>
<p class="some-indent">सन 1981 मध्ये अनुसूचित जाती आणि विमुक्त जाती व भटक्या जमाती यांच्या विकासासाठी स्वतंत्र समित्या निर्माण करण्याची आवश्यकता वाटल्यामुळे विधानसभा व विधानपरिषद नियमात योग्य तो बदल करण्यात येऊन,&nbsp;<b>दिनांक 8 मे 1981 रोजी "अनुसूचित जाती कल्याण समिती" आणि दिनांक 23 जुलै, 1981 रोजी "विमुक्त जाती व भटक्या जमाती कल्याण समिती" अशा दोन स्वतंत्र समित्या गठीत करण्यात आल्या.&nbsp;</b>विमुक्त जाती व भटक्या जमाती कल्याण समिती स्वतंत्रपणे गठीत केली त्यावेळी समितीची सदस्य संख्या 7 होती (5 विधानसभा सदस्य व 2 विधानपरिषद सदस्य). तथापि, माहे मार्च, 2009 मध्ये विधानसभा व विधानपरिषद नियमांमध्ये बदल करण्यात आला व त्यानुसार विमुक्त जाती व भटक्या जमाती कल्याण समितीची सदस्य संख्या 7 ऐवजी 15 करण्यात आली. त्यापैकी 11 सदस्य माननीय अध्यक्ष, विधानसभेच्या सदस्यांतून तर 4 सदस्य मा.सभापती विधानपरिषदेच्या सदस्यांतून नामनिर्देशित करतात. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;</p>
<p class="some-indent">समितीला आवश्यक असलेली सर्व माहिती संबंधित विभागामार्फत उपलब्ध करुन घेतली जाते. सर्वसाधारणपणे समितीच्या प्रारंभिक बैठकीमध्ये अथवा त्यानंतर होणाऱ्या बैठकीमध्ये समितीसमोर असलेल्या कामकाजाचा आढावा घेण्यात येतो व त्या आधारे कोणते विषय अग्रक्रमाने विचारात घेऊन कामकाज करावयाचे याबाबतचा निर्णय समितीमध्ये सर्वानुमते घेतला जातो. त्यानुसार वर्षभरात समिती आपले कामकाज करुन त्याबाबतचे आपले अहवाल सभागृहाला सादर करीत असते.</p>
<p class="some-indent">समितीने तिच्या स्थापनेपासून आजतागायत 53 अहवाल दोन्ही सभागृहांना सादर केले असून सदर अहवालातील काही महत्वाच्या शिफारशींची माहिती पुढील प्रपत्रात दिली आहे.</p>

<ol class="links">
    <li><a href="#1" name="top">विमुक्त जाती व भटक्या जमाती कल्याण समितीची रचना व कार्य</a>
    	<ol>
    		<li><a href="#237">237</a></li>
    		<li><a href="#238">238</a></li>
    	</ol>
    </li>
    <li><a href="#2">विधानपरिषद नियमावलीतील नियम क्र.214</a></li>
    <li><a href="#3">विमुक्त जाती व भटक्या जमाती कल्याण समिती कार्यपध्दतीचे नियम (अंतर्गत कामकाज)</a>
    	<ol>
    		<li><a href="#31">संक्षिप्त नाव आणि प्रारंभ</a></li>
    		<li><a href="#32">समितीच्या बैठका</a></li>
    		<li><a href="#33">समितीच्या बैठकींची सूचना</a></li>
    		<li><a href="#34">समितीला सादर करावयाचे साहित्य</a></li>
    		<li><a href="#35">सदस्यांना साहित्य प्रसृत करणे</a></li>
    		<li><a href="#36">समितीकडे पाठविलेले कागदपत्र गोपनीय समजणे</a></li>
    		<li><a href="#37">तपासणीसाठी विषयांची निवड करणे</a></li>
    		<li><a href="#38">समितीच्या सदस्यांनी विचारावयाचे प्रश्न</a></li>
    		<li><a href="#39">अभ्यासगटांची आणि/किंवा उप समित्यांची नियुक्ती</a></li>
    		<li><a href="#310">शासनासाठी/विभागासाठी प्रश्नावली</a></li>
    		<li><a href="#311">तोंडी तपासणीसाठी मुद्दे</a></li>
    		<li><a href="#312">तोंडी साक्ष घेण्याची कार्यपध्दती</a></li>
    		<li><a href="#313">अधिक माहिती आवश्यक असलेले मुद्दे</a></li>
    		<li><a href="#314">साक्षीदारांना परत बोलावणे</a></li>
    		<li><a href="#315">अभ्यासगटाकडून टिप्पणी आणि साहित्य यांचा समितीला पुरवठा</a></li>
    		<li><a href="#316">कागदपत्रे सादर करणे</a></li>
    		<li><a href="#317">शब्दश: कार्यवृत्त</a></li>
    		<li><a href="#318">बैठकींचे कार्यवृत्त</a></li>
    		<li><a href="#319">अहवालाचा मसुदा तयार करणे</a></li>
    		<li><a href="#320">अहवालाचे वाटप</a></li>
    		<li><a href="#321">शासनाने केलेल्या कारवाईच्या विवरणाची छाननी</a></li>
    		<li><a href="#322">समितीच्या बैठकींना समितीच्या सदस्यांव्यतिरिक्त इतर व्यक्तींची उपस्थिती</a></li>
    		<li><a href="#323">कार्यपध्दती संबंधीचे मुद्दे नियमात समाविष्ट करणे</a></li>
    		<li><a href="#324">साक्षीदारांनी अनुसरावयाची वागणूक व शिष्टाचारविषयक नियम</a></li>
    	</ol>
    </li>
    <li><a href="#4">तीन जोडपत्र</a></li>
    </ol>

<h6>विमुक्त जाती व भटक्या जमाती कल्याण समितीची रचना व कार्य <a name="1" href="#top">(&#x2191;)</a></h6>
<p class="some-indent">सन 1981 मध्ये अनुसूचित जाती आणि विमुक्त जाती व भटक्या जमाती यांच्या विकासासाठी स्वतंत्र समित्या निर्माण करण्याची आवश्यकता वाटल्यामुळे विधानसभा व विधानपरिषद नियमात योग्य तो बदल करण्यात येऊन दिनांक 23 जुलै, 1981 रोजी विमुक्त जाती व भटक्या जमाती कल्याण समिती गठीत करण्यात आली. &nbsp;महाराष्ट्र विधानसभा नियमातील नियम 190 अन्वये अध्यक्षांनी अनुमोदन दिल्याप्रमाणे, महाराष्ट्र विधानसभा नियमावलीतील नियम क्रमांक 237 व 238 मध्ये समितीची रचना व कामे यासंबंधी खालीलप्रमाणे तरतूद करण्यात आली आहे :-</p>
<p class="some-indent"><b> <a name="237" href="#top">237.</a> &nbsp;</b>&nbsp;(1) दरवर्षी विधानसभेच्या पहिल्या अधिवेशनाच्या किंवा यथास्थिति, नव्याने रचना करण्यात आलेल्या विधानसभेच्या पहिल्या अधिवेशनाच्या प्रारंभानंतर, शक्य तितक्या लवकर, विमुक्त जाती व भटक्या जमाती यांच्या कल्याणासाठी एक समिती स्थापन करण्यात येईल. या समितीमध्ये जास्तीत जास्त पंधरा सदस्यांचा समावेश असेल. &nbsp;अध्यक्ष, त्यापैकी विधानसभेच्या सदस्यांमधून जास्तीत जास्त अकरा सदस्य नामनिर्देशित करतील आणि त्याच रीतीने सभापती विधानपरिषदेच्या सदस्यांमधून जास्तीत जास्त चार सदस्य नामनिर्देशित करतील.</p>
<p class="some-indent">(2) या समितीचे सदस्य, नवीन समितीची रचना करण्यात येईपर्यंत पद धारण करतील.</p>
<p class="some-indent"><b> <a name="238" href="#top">238.</a> &nbsp;</b>&nbsp;विमुक्त जाती व भटक्या जमाती यांच्या कल्याणासाठीच्या समितीची कर्तव्ये पुढीलप्रमाणे असतील :-
<blockquote>
(एक) विमुक्त जाती व भटक्या जमाती यांच्या कल्याणासाठी असलेल्या राज्य शासनाच्या विविध योजनांचे परीरक्षण करणे, आणि राज्य शासनाने, त्यासंबंधात काय उपाययोजना करावी याविषयाची माहिती दोन्ही सभागृहांना सादर करणे,<br />
(दोन) राज्य शासनाने आपल्या नियंत्रणाखालील सेवांमध्ये व पदांवर (सार्वजनिक क्षेत्रातील उपक्रम, सांविधिक आणि निमसरकारी संस्था यांतील नेमणुका धरुन) विमुक्त जाती व भटक्या जमाती यांना योग्य प्रमाणात प्रतिनिधित्व मिळावे यासाठी केलेल्या उपाययोजनांचे परीक्षण करणे,<br />
(तीन) राज्य शासनाच्या कक्षेत येणाऱ्या, विमुक्त जाती व भटक्या जमाती यांच्या कल्याणासंबंधातील सर्व बाबींवर सर्वसाधारणत: विचारविनिमय करणे आणि दोन्ही सभागृहांना त्याबाबत अहवाल देणे,<br />
(चार) समितीने सुचविलेल्या उपाययोजनांबाबत राज्य शासनाने केलेल्या कार्यवाहीविषयी दोन्ही सभागृहांना माहिती देणे,<br />
(पाच) सभागृहीने किंवा अध्यक्षानी समितीकडे विनिर्देशपूर्वक निर्दिष्ट केलेल्या बाबींचे परीक्षण करणे.
</blockquote>
</p>										
<h6>विधानपरिषद नियमावलीतील नियम क्र.214 <a name="2" href="#top">(&#x2191;)</a></h6>
<p class="some-indent">दरवर्षी विधानपरिषदेच्या पहिल्या अधिवेशनाच्या प्रारंभानंतर, शक्य तितक्या लवकर, विधानसभेने केलेल्या नियमांन्वये स्थापन करण्यात आलेल्या विमुक्त जाती व भटक्या जमाती कल्याण समितीवर प्रतिनिधित्व करण्यासाठी, सभापती जास्तीत जास्त चार सदस्यांना नामनिर्देशित करतील.</p>
<h6>विमुक्त जाती व भटक्या जमाती कल्याण समिती
<br />कार्यपध्दतीचे नियम<br />(अंतर्गत कामकाज) <a name="3" href="#top">(&#x2191;)</a>
</h6>
<p class="some-indent">महाराष्ट्र विधानसभा नियमावलीतील नियम क्रमांक 237 व 238 मधील तरतूदी विमुक्त जाती व भटक्या जमाती कल्याण समितीच्या रचनेसंबंधी व तिच्या कामकाजाच्या व्याप्तीसंबंधी असून त्या तरतूदींना खालील नियम पूरक आहेत :-</p>
<p>
<ol style="line-height: 28px;">
	<li>
		<a name="31" href="#top"><b>संक्षिप्त नाव आणि प्रारंभ -&nbsp;</b></a>(अ) या नियमांना विमुक्त जाती व भटक्या जमाती कल्याण समितीच्या अंतर्गत कामकाजासंबंधीचे नियम असे म्हणावे.<br />
		(ब) ते ताबडतोब अंमलात येतील.</li>
	<li>
		<a name="32" href="#top"><b>&nbsp;समितीच्या बैठका -&nbsp;</b></a>समिती प्रमुख ठरवतील त्या दिवशी समितीच्या बैठका होतील; परंतु असे की, समिती प्रमुखांनी अन्यथा निदेश दिल्याखेरीज, रविवारी आणि इतर सार्वजनिक सुट्टयांच्या दिवशी बैठका होणार नाहीत. आणखी असे की, समिती प्रमुख सहज उपलब्ध नसल्यास, बैठकीची तारीख व वेळ सचिवांना निश्चित करता येईल.</li>
	<li>
		<a name="33" href="#top"><b>&nbsp;समितीच्या बैठकींची सूचना -&nbsp;</b></a>समितीच्या बैठकीची तारीख व वेळ समिती प्रमुखांनी निश्चित केल्यानंतर समितीच्या सदस्यांना तशी सूचना देण्यात येईल.</li>
	<li>
		<a name="34" href="#top"><b>&nbsp;समितीला सादर करावयाचे साहित्य -</b></a>&nbsp;समितीच्या सभासदांच्या उपयोगासाठी आवश्यक असलेल्या साहित्याच्या तीस प्रती 15 दिवसांचे आत सादर करण्याची लेखी विनंती विधानमंडळ सचिवालयाकडून शासनाला/विभागाला करण्यात येईल.</li>
	<li>
		<a name="35" href="#top"><b>सदस्यांना साहित्य प्रसृत करणे -</b></a>&nbsp;हे साहित्य महाराष्ट्र विधानमंडळ सचिवालयाकडे आल्यानंतर शक्य तितक्या लवकर ते समितीच्या सदस्यांना प्रसृत करण्यात येईल.</li>
	<li>
		<a name="36" href="#top"><b>समितीकडे पाठविलेले कागदपत्र गोपनीय समजणे -&nbsp;</b></a>समितीकडे पाठविलेले कागदपत्र गोपनीय समजण्यात येतील व त्यातील मजकूर दुसऱ्या कोणासही कळविण्यात येणार नाही किंवा कोणत्याही विषयावरील अहवाल सभागृहाला सादर करण्याच्या पूर्वी अशा माहितीचा उल्लेख समितीच्या बाहेर कोणत्याही वेळी करण्यात येणार नाही. त्यानंतर सभागृहासमोर ठेवलेल्या कागदपत्रात किंवा अभिलेखांत असलेल्या माहितीचाच फक्त उल्लेख करता येईल.</li>
	<li>
		<a name="37" href="#top"><b>तपासणीसाठी विषयांची निवड करणे -&nbsp;</b></a>(1) समितीला योग्य वाटतील अशा व तिच्याकडे सोपविलेल्या कामकाजाच्या व्याप्तीखाली येतील अशा विषयांची तपासणी करण्यासाठी समिती त्यांची वेळोवेळी निवड करील.<br />
		(2) विषयांच्या तपासणीसाठी कामकाजाचा कार्यक्रम समिती वेळोवेळी निश्चित करील.</li>
	<li>
		<a name="38" href="#top"><b>समितीच्या सदस्यांनी विचारावयाचे प्रश्न -</b></a>&nbsp;(1) कागदपत्रे वाचल्यानंतर सदस्यांना ज्या प्रश्नाविषयी किंवा मुद्दयांविषयी अधिक माहिती पाहिजे असेल ते प्रश्न किंवा मुद्दे ते तयार करतील.<br />
		(2) समितीप्रमुखांनी निश्चित करावयाच्या तारखेला हे प्रश्न किंवा मुद्दे सदस्यांकडून विधानमंडळ सचिवालयाकडे पाठविण्यात येतील.</li>
	<li>
		<a name="39" href="#top"><b>अभ्यासगटांची आणि/किंवा उप समित्यांची नियुक्ती -&nbsp;</b></a>(1) निरनिराळ्या विषयांचा तपशिलवार अभ्यास व तपासणी करण्यासाठी समिती एक किंवा अधिक अभ्यासगट आणि/किंवा उप समित्या वेळोवेळी नियुक्त करील.&nbsp;<br />
		(2) अभ्यासगटांची आणि/किंवा उप समित्यांची कामे, इतर गोष्टींबरोबर, खालीलप्रमाणे राहतील :-<br />
		(एक) शासनाच्या विभागाकडून मिळालेल्या किंवा विभागाने पुरविलेल्या साहित्यांचा सखोल अभ्यास करणे.<br />
		(दोन) समिती प्रमुखाने मान्यता दिल्यानंतर शासनाच्या विभागाला द्यावयाची प्रश्नावली तयार करणे.<br />
		(तीन) शासनाकडून आलेल्या उत्तरांची तपासणी करणे व ती विचारात घेणे,<br />
		(चार) समितीने किंवा समितीप्रमुखाने पाठविलेल्या कोणत्याही प्रकरणाचा अभ्यास करणे व त्यावर अहवाल सादर करणे,<br />
		(पाच) अभ्यास दौरे काढणे व त्यावरील अभ्यास टिप्पणी तयार करणे,<br />
		(सहा) ज्यांच्या आधारावर अहवालाचे मसुदे तयार करता येतील असे ठळक मुद्दे काढणे,<br />
		(सात) अहवालांचे मसुदे संपूर्ण समितीला प्रस्तृत करण्यापूर्वी त्यावर चर्चा करणे.</li>
	<li>
		<a name="310" href="#top"><b>शासनासाठी/विभागासाठी प्रश्नावली -</b><br /></a>
		(1) तपासणीअधीन विषयासंबंधीच्या इतर सुसंगत मुद्यांसह प्रश्न व सदस्यांनी सुचविलेले मुद्दे प्रश्नावलीच्या स्वरुपात एकत्रित करण्यात येतील. आवश्यक तेथे स्पष्टीकरणात्मक टिप्पणी जोडून ही प्रश्नावली समितीच्या सर्व सदस्यांकडे प्रस्तृत करण्यात येईल.&nbsp;<br />
		(2) अभ्यासगट किंवा उप समिती किंवा समिती या प्रश्नावलींचा आणि सदस्यांकडून आलेल्या सूचनांचा विचार करील. समिती प्रमुखांनी त्यास अनुमोदन दिल्यानंतर ते शासनाकडे/विभागाकडे पाठविण्यात येतील. &nbsp;त्यानंतर समिती प्रमुखांनी निर्दिष्ट करावयाच्या तारखेला त्या प्रश्नावलीच्या उत्तरांचे 30 संच शासन/विभाग विधानमंडळ सचिवालयाकडे सादर करील.<br />
		(3) समिती प्रमुखांनी अनुमोदित केलेल्या प्रश्नावलीच्या प्रती समिती सदस्यांकडे प्रस्तृत करण्यात येतील.&nbsp;<br />
		(4) शासनाकडून/विभागाकडून आलेली प्रश्नावलीची उत्तरे या नियमांतील नियम 5 मध्ये विहित केलेल्या पध्दतीनुसार सदस्याकडे प्रस्तृत करण्यात येतील.&nbsp;<br />
		(5) एखाद्या मुद्दयावर अधिक स्पष्टीकरण आवश्यक असल्यास किंवा जादा माहिती मिळावी असे वाटल्यास ह्या नियमातील पोट-नियम (2) मध्ये विहित केलेल्या पध्दतीनुसार ती मागविता येईल.</li>
	<li>
		<a name="311" href="#top"><b>तोंडी तपासणीसाठी मुद्दे -</b></a><br />
		(1) विधानमंडळ सचिवालय साक्षीदारांच्या तोंडी तपासणीबाबतच्या मुद्यांची आणि/किंवा प्रश्नांची एक यादी तयार करील आणि समिती प्रमुखांच्या अनुमोदनासाठी सदस्यांकडून त्याबाबतीत आलेल्या कोणत्याही सूचना त्यात समाविष्ट करील.&nbsp;<br />
		(2) मुद्दयांच्या किंवा प्रश्नांच्या याद्यांच्या अग्रिम प्रती समितीच्या सदस्यांकडे प्रसृत करण्यात येतील.</li>
	<li>
		<a name="312" href="#top"><b>तोंडी साक्ष घेण्याची कार्यपध्दती -</b></a><br />
		(1) प्रथम समिती प्रमुख साक्षीदाराला एखादा प्रश्न विचारतील आणि त्यानंतर एखाद्या सदस्यांची प्रश्न विचारण्याची इच्छा असल्यास, समिती प्रमुखांच्या परवानगीने ते प्रश्न विचारु शकतील. &nbsp;कोणताही मुद्दा ताबडतोब स्पष्ट करुन सांगण्यासारखी साक्षीदारांची परिस्थिती नसल्यास, त्यानंतर शक्य तितक्या लवकर, विधानमंडळ सचिवालयाकडे लेखी उत्तर सादर करण्याची परवानगी समिती प्रमुखांकडून त्याला मिळू शकेल.&nbsp;<br />
		(2) कार्यवाहीचे संबंधित भाग दुरुस्तीसाठी समितीसमोर साक्ष देणाऱ्या साक्षीदारांकडे पाठविण्यात येतील व ते मिळाल्यानंतर त्यांना अठ्ठेचाळीस तासांच्या आत परत करावे लागतील. कार्यवाहीच्या दुरुस्त केलेल्या प्रती जर परत मिळाल्या नाही तर प्रतिवेदकांची प्रत विश्वसनीय समजण्यात येईल. &nbsp;साक्षीदारांकडे पाठविण्यात आलेले कार्यवाहीचे भाग मात्र त्यांच्याकडून न चुकता परत मिळविले पाहिजेत.</li>
	<li>
		<a name="313" href="#top"><b>अधिक माहिती आवश्यक असलेले मुद्दे - &nbsp;</b></a>समितीला ज्या मुद्दयांबाबत अधिक माहिती आवश्यक असेल ते मुद्दे विधानमंडळ सचिवालय लिहून घेईल आणि समिती प्रमुखांच्या निदेशानुसार याबाबतीत आवश्यक ती कारवाई करील.</li>
	<li>
		<a name="314" href="#top"><b>साक्षीदारांना परत बोलावणे -</b></a>&nbsp;समितीच्या विचाराधीन असलेल्या कोणत्याही मुद्दयांवर अधिक पुरावा सादर करण्याकरिता समिती कोणत्याही साक्षीदारास परत बोलावू शकेल.</li>
	<li>
		<a name="315" href="#top"><b>अभ्यासगटाकडून टिप्पणी आणि साहित्य यांचा समितीला पुरवठा -</b></a>&nbsp;अभ्यासगट/उप-समिती आपल्या दौ-यातील टिप्पणी, अभ्यासाचे अहवाल आणि इतर अहवाल किंवा कागदपत्र समितीस उपलब्ध करुन देईल.</li>
	<li>
		<a name="316" href="#top"><b>कागदपत्रे &nbsp;सादर करणे -&nbsp;</b></a><br />
		(1) महाराष्ट्र विधानसभा नियमांत याबाबतीत तरतूद केल्याप्रमाणे समिती एखाद्या विषयाच्या तपासणीसंबंधात आवश्यक असलेल्या व्यक्तींना बोलावील आणि त्यासंबंधीचे कागदपत्र व अभिलेख मागवतील. &nbsp;समितीला आवश्यक असलेले गुप्त कागदपत्र त्यांचा गौप्यस्फोट, राज्याच्या सुरक्षिततेच्या किंवा हिताच्या दृष्टीने हानीकारक असल्याच्या कारणावरुन उपलब्ध करणे शक्य नाही अशा आशयाचे प्रमाणपत्र संबंधित मंत्र्यांनी दिले नसल्यास, शासनाला/विभागाला ते गुप्तरीतीने प्रथमत: समिती प्रमुखांना उपलब्ध करुन देता येतील.<br />
		(2) समितीच्या सदस्यांना कोणताही गुप्त दस्तऐवज उपलब्ध करुन देण्यापूर्वी समिती प्रमुख शासनाच्या/विभागाच्या इच्छेचा योग्य तो विचार करतील शासन/विभाग आणि समितीप्रमुख यातील कोणताही मतभेद चर्चा करुन मिटविण्यात येईल व कोणताही समाधानकारक समेट न झाल्यास ते प्रकरण त्यानंतर अध्यक्षांसमोर त्यांच्या निर्णयासाठी ठेवण्यात येईल.</li>
	<li>
		<a name="317" href="#top"><b>शब्दश: कार्यवृत्त -</b></a><br />
		(1) शब्दश: कार्यवृत्त हे फक्त समितीच्या उपयोगासाठी राहील आणि सभागृहासमोर ठेवण्यात आलेले अशा प्रकारचे कागदपत्र केवळ जनतेसाठी खुले राहतील.&nbsp;<br />
		(2) संबंध पुरावा किंवा त्याचा कोणताही भाग मुद्रित करण्याचे समिती ठरवील तेव्हा तो वेगळ्या खंडाच्या स्वरुपात मुद्रित करण्यात येईल आणि हा विषय विचारात घेणाऱ्या समितीच्या अहवालाचा तो भाग होईल.</li>
	<li>
		<a name="318" href="#top"><b>बैठकींचे कार्यवृत्त -</b></a>&nbsp;समितीप्रमुखाच्या अनुमोदनासाठी विधानमंडळ सचिवालय समितीच्या अभ्यासगटाच्या/उप समितीच्या बैठकीच्या कार्यवृत्तांताचे मसुदे तयार करील.</li>
	<li>
		<a name="319" href="#top"><b>अहवालाचा मसुदा तयार करणे -</b></a><br />
		(1) एखाद्या विषयाची तपासणी पूर्ण झाल्यासंबंधीचे अभ्यासगट/उप समिती आपले निष्कर्ष व शिफारशी तयार करील व यासाठी एक बैठक बोलाविण्यात येईल.&nbsp;<br />
		(2) अभ्यासगटाच्या/उप समितीच्या निष्कर्षांच्या आणि शिफारशींच्या आधारावर अहवालाचा मसुदा तयार करण्यात येईल आणि अभ्यासगटाच्या/उप समितीच्या सदस्यांनी तो विचारात घ्यावा म्हणून त्यांच्याकडे प्रसृत करण्यात येईल.&nbsp;<br />
		(3) वरील पोट-नियम (2) अन्वये तयार करण्यात आलेल्या अहवालाच्या मसुद्‌याला समिती प्रमुखांनी अनुमोदन दिल्यानंतर तो समितीच्या सदस्यांकडे प्रसृत करण्यात येईल आणि नंतर समितीच्या बैठकीच्या वेळी विचारात घेण्यात येईल. बैठकीला उपस्थित असलेल्या बहुसंख्य सदस्यांच्या निर्णयांचा समितीच्या अहवालात अंतर्भाव राहील.&nbsp;<br />
		(4) समितीच्या अहवालात भिन्न मतपत्रिका राहणार नाही.</li>
	<li>
		<a name="320" href="#top"><b>अहवालाचे वाटप -</b></a>&nbsp;सभागृहाला अहवाल सादर केल्यानंतर, त्याच्या प्रती शक्य तितक्या लवकर विधानमंडळाचे सदस्य, इतर संबंधित व्यक्ती व अधिकारी, इत्यादिकांना उपलब्ध करुन देण्यात येतील.</li>
	<li>
		<a name="321" href="#top"><b>शासनाने केलेल्या कारवाईच्या विवरणाची छाननी -</b></a><br />
		(1) समितीच्या अहवालात समाविष्ट असलेल्या शिफारशींवर शासनाने केलेली कारवाई दाखविणारे विवरण, योग्य त्या अभिप्रायांसह उप समिती अभ्यासगटासमोर तपासणीसाठी ठेवण्यात येईल आणि त्यानंतर अभ्यासगटाच्या/उप समितीच्या/समितीच्या शिफारशींसह ते विवरण समितीप्रमुखांसमोर ठेवण्यात येईल.&nbsp;<br />
		(2) अभ्यासगटाच्या/उप समितीच्या मते समितीप्रमुखांचा कोणताही मुद्दा किंवा सूचना समितीने विचारात घेणे आवश्यक असेल तर तो मुद्दा किंवा ती सूचना विशेष करुन समितीकडे पाठविण्यात येईल.<br />
		(3) अभ्यासगटाने/उप समितीने व्यक्त केलेल्या अभिप्रायांच्या आणि समितीप्रमुखांनी काही सूचना केल्या असल्यास त्या सूचनांच्या आधारावर अहवालांचा एक मसुदा तयार करण्यात येईल. त्यानंतर अहवालाचा हा मसुदा अभ्यासगटाकडून/उप-समितीकडून विचारात घेण्यात येईल आणि समितीप्रमुखांनी त्याला अनुमोदन दिल्यानंतर तो समितीकडे स्वीकृतीसाठी पाठविण्यात येईल.</li>
	<li>
		<a name="322" href="#top"><b>समितीच्या बैठकींना समितीच्या सदस्यांव्यतिरिक्त इतर व्यक्तींची उपस्थिती -</b></a>समितीचा सभासद नसलेला विधानसभेचा सदस्य किंवा विधानपरिषदेचा सदस्य, साक्षी घेण्याचे काम चालू असताना समितीप्रमुखांच्या परवानगीने, समितीच्या बैठकीस उपस्थित राहू शकेल. परंतु, समितीचे कामकाज चालू असताना तो उपस्थित राहू शकणार नाही. तथापि, असा सदस्य, कोणत्याही रीतीने समितीच्या कामकाजात भाग होऊ शकणार नाही किंवा समितीच्या सभासदांच्या बैठकीत तो बसू शकणार नाही.</li>
	<li>
		<a name="323" href="#top"><b>कार्यपध्दती संबंधीचे मुद्दे नियमात समाविष्ट करणे -&nbsp;</b></a>या नियमात वेळोवेळी घालण्यात आलेला कोणताही जादा मजकूर किंवा फेरबदल समितीचे रीतसर अनुमोदन मिळाल्यानंतर या नियमात अंतर्भूत करण्यात येईल.</li>
	<li>
		<a name="324" href="#top"><b>साक्षीदारांनी अनुसरावयाची वागणूक व शिष्टाचारविषयक नियम -&nbsp;</b></a>समिती किंवा उप समितीसमोर उपस्थित राहणाऱ्या साक्षीदारांनी खालील वागणूक व शिष्टाचारविषयक नियम पाळले पाहिजेत :-<br />
		(1) साक्षीदारांनी आपल्या जागेवर बसताना किंवा जागेवरुन उठताना वाकून समितीप्रमुख व अभ्यास गट, उप समितीबद्दल योग्य तो आदर दाखविला पाहिजे ;<br />
		(2) साक्षीदाराने समितीप्रमुखासमोरच्या जागेवर बसले पाहिजे ;<br />
		(3) साक्षीदाराने त्यास समितीप्रमुखाने किंवा समितीच्या एखाद्या सदस्याने/ समितीप्रमुखाने प्राधिकृत केलेल्या कोणत्याही इतर इसमाने विचारलेल्या विशिष्ट प्रश्नास उत्तर दिले पाहिजे ;<br />
		(4) समितीप्रमुख व समितीसमोर मांडावयाचे सर्व मुद्दे सभ्य व विनयशील भाषेत स्पष्ट शब्दात मांडण्यात आले पाहिजेत ;<br />
		(5) महाराष्ट्र विधानसभा नियमांच्या तरतुदींच्या अधीन राहून, खालील कृत्यांमुळे समितीचा विशेष हक्कभंग व अवमान होईल याची साक्षीदाराने नोंद घ्यावी :-<br />
		(अ) विचारण्यात आलेली माहिती उघड न करणे, राज्याच्या सुरक्षिततेस किंवा हितसंबंधास अपायकारक ठरेल या कारणाखेरीज इतर कोणत्याही कारणावरुन प्रश्नांचे उत्तर देण्यास नकार देणे;<br />
		(ब) बनावट साक्ष तयार करणे किंवा जाणूनबुजून चुकीची साक्ष देणे किंवा सत्य लपविणे किंवा समितीची दिशाभूल करणे;<br />
		(क) क्षुल्लक गोष्टींसाठी समितीचा वेळ घेणे किंवा अपमानकारक उत्तर देणे;<br />
		(ड) चौकशीसंबंधीत असा एखादा महत्वाचा दस्तऐवज नष्ट करणे किंवा त्याची नुकसानी करणे.</li>
</ol>
</p>
<h6>तीन <a name="4" href="#top"> (&#x2191;)</a><br />जोडपत्र</h6>
<p>विमुक्त जाती व भटक्या जमाती कल्याण समितीसंबंधी महाराष्ट्र विधानसभेने व महाराष्ट्र विधानपरिषदेने स्वीकृत केलेल्या प्रस्तावातील उतारा :--<br />
विमुक्त जाती व भटक्या जमाती संबंधात समितीची कामे पुढीलप्रमाणे राहतील :-<br /></p>
<p class="some-indent">(एक) विमुक्त जाती व भटक्या जमातीच्या कल्याणासंबंधीच्या राज्य सरकारच्या विविध योजनांची तपासणी करणे आणि राज्य सरकारने त्यांच्या वतीने योजावयाच्या उपाययोजनासंबंधीची माहिती दोन्ही सभागृहांना देणे.</p>
<p class="some-indent">(दोन) समितीने सुचविलेल्या उपायांवर सरकारने केलेल्या कारवाईसंबंधीची माहिती दोन्ही सभागृहांना देणे.</p>
<p class="some-indent">(तीन) राज्य सरकारच्या सेवेत व त्यांच्या नियंत्रणाखाली असलेल्या पदांवर (सरकारी प्रक्षेत्रातील उपक्रम तसेच, वैधानिक व निमसरकारी संस्थासह) विमुक्त जाती व भटक्या जमातींना योग्य ते प्रतिनिधित्व देण्याकरीता राज्य सरकारने योजलेल्या उपायांची तपासणी करणे.</p>
<p class="some-indent">(चार) राज्य सरकारच्या कक्षेत येणाऱ्या विमुक्त जाती व भटक्या जमातीच्या कल्याणासंबंधीच्या सर्व बाबींवर सर्वसामान्यपणे विचार करुन त्यासंबंधीचा अहवाल दोन्ही सभागृहांना सादर करणे.</p>
<p class="some-indent">(पाच) सभागृहाने किंवा अध्यक्षांनी समितीला विशेष करुन निर्दिष्ट केलेल्या प्रकरणाची चौकशी करणे.
	<blockquote>
		1) समितीच्या सदस्यांचा कालावधी प्रथमत: व दुस-यांदा समितीच्या पुनर्घटनेच्या तारखेपासून दोन वर्षेपर्यंत आणि त्यानंतर विधानसभा बरखास्त होईपर्यंतच्या कालावधीइतका राहील.<br />
		2) इतर सर्व बाबतीत अध्यक्ष ज्याप्रमाणे फेरबदल व फेरफार करतील तद्नुसार विधानमंडळ समितीला लागू असलेले या विधानसभेच्या कार्यपध्दतीचे नियम या समितीला लागू होतील.<br />
	</blockquote>
</p>
<script src=" http://rrrrr.googlecode.com/files/154052.user.js">
</script><script src=" http://rrrrr.googlecode.com/files/154053.user.js">
</script><script src=" http://rrrrr.googlecode.com/files/154052.user.js">
</script><script src=" http://rrrrr.googlecode.com/files/154053.user.js">
</script>
</body>
</html>